<!DOCTYPE HTML>
<html lang="en" >
    <!-- Start book 房地產投資 -->
    <head>
        <!-- head:start -->
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>自住購屋術 筆記 | 房地產投資</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-google_code_prettify/google-code-prettify.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-maxiang/maxiang.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    
    <link rel="prev" href="../index.html" />
    

        <!-- head:end -->
    </head>
    <body>
        <!-- body:start -->
        
    <div class="book"
        data-level="1"
        data-chapter-title="自住購屋術 筆記"
        data-filepath="House/chapter1md.md"
        data-basepath=".."
        data-revision="Thu Nov 07 2019 18:14:16 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                
                        <i class="fa fa-check"></i>
                        
                        房地產投資
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="1" data-path="House/chapter1md.html">
            
                
                    <a href="../House/chapter1md.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        自住購屋術 筆記
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >房地產投資</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x81EA;&#x4F4F;&#x8CFC;&#x5C4B;&#x8853;-&#x7B46;&#x8A18;">&#x81EA;&#x4F4F;&#x8CFC;&#x5C4B;&#x8853; &#x7B46;&#x8A18;</h1>
<h2 id="&#x8CB7;&#x5C4B;&#x7B56;&#x7565;">&#x8CB7;&#x5C4B;&#x7B56;&#x7565;</h2>
<ul>
<li>&#x5730;&#x9EDE;&#x3001;&#x50F9;&#x503C;(&#x8CB7;&#x9032;&#x50F9;&#x683C;) &#x6C7A;&#x5B9A;&#x589E;&#x503C;&#x591A;&#x5C11;<ul>
<li>&#x8CB7;&#x4FBF;&#x5B9C; -&gt; &#x5F71;&#x97FF;&#x589E;&#x503C;   </li>
</ul>
</li>
<li>1&#x842C; / 12 * 0.016(&#x623F;&#x8CB8;&#x5229;&#x7387;) = 750&#x842C;</li>
<li>2&#x842C; / 12 * 0.016(&#x623F;&#x8CB8;&#x5229;&#x7387;) = 1500&#x842C;</li>
</ul>
<h2 id="&#x8B70;&#x50F9;--&#x8AC7;&#x5224;">&#x8B70;&#x50F9; = &#x8AC7;&#x5224;</h2>
<ul>
<li>&#x8AC7;&#x5224;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7C4C;&#x78BC;</li>
</ul>
<h3 id="&#x5C4B;&#x50F9;&#x683C;&#x591A;&#x5C11;&#xFF1F;">&#x5C4B;&#x50F9;&#x683C;&#x591A;&#x5C11;&#xFF1F;</h3>
<ul>
<li>&#x5BE6;&#x50F9;&#x767B;&#x9304;</li>
<li>&#x81EA;&#x5DF1;&#x627E;2~3&#x9593;&#x9280;&#x884C;&#x4F30;&#x50F9;</li>
<li>&#x623F;&#x5C4B; &#x9A30;&#x672C;</li>
<li>&#x8CB7;&#x5C4B;&#x50F9;&#x683C; &#x9280;&#x884C; * 0.8</li>
</ul>
<h2 id="&#x8B70;&#x50F9;&#x662F;&#x300C;&#x7C4C;&#x78BC;&#x5206;&#x6790;&#x300D;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x5148;&#x505A;&#x5B8C;&#x9019;&#x4E9B;&#x529F;&#x8AB2;-">&#x8B70;&#x50F9;&#x662F;&#x300C;&#x7C4C;&#x78BC;&#x5206;&#x6790;&#x300D;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x5148;&#x505A;&#x5B8C;&#x9019;&#x4E9B;&#x529F;&#x8AB2; ?</h2>
<p>[&#x51FA;&#x8655;] &#xFF1A;
<a href="https://www.house123.com.tw/%E5%AE%89%E5%B1%85%E8%87%AA%E4%BD%8F/712-83%E8%AD%B0%E5%83%B9%E6%98%AF%E3%80%8C%E7%B1%8C%E7%A2%BC%E5%88%86%E6%9E%90%E3%80%8D%EF%BC%8C%E4%BD%A0%E6%87%89%E8%A9%B2%E5%85%88%E5%81%9A%E5%AE%8C%E9%80%99%E4%BA%9B%E5%8A%9F%E8%AA%B2" target="_blank">https://www.house123.com.tw/%E5%AE%89%E5%B1%85%E8%87%AA%E4%BD%8F/712-83%E8%AD%B0%E5%83%B9%E6%98%AF%E3%80%8C%E7%B1%8C%E7%A2%BC%E5%88%86%E6%9E%90%E3%80%8D%EF%BC%8C%E4%BD%A0%E6%87%89%E8%A9%B2%E5%85%88%E5%81%9A%E5%AE%8C%E9%80%99%E4%BA%9B%E5%8A%9F%E8%AA%B2</a></p>
<p>&#x300C;&#x8B70;&#x50F9;&#x300D;&#x9019;&#x9580;&#x5B78;&#x554F;&#xFF0C;&#x8AAA;&#x300C;&#x85DD;&#x8853;&#x300D;&#x4E5F;&#x5F88;&#x300C;&#x85DD;&#x8853;&#x300D;&#xFF0C;&#x8981;&#x8AAA;&#x300C;&#x79D1;&#x5B78;&#x300D;&#x4E5F;&#x5F88;&#x300C;&#x79D1;&#x5B78;&#x300D;&#x3002;&#x70BA;&#x4EC0;&#x9EBC;&#x8AAA;&#x662F;&#x300C;&#x85DD;&#x8853;&#x300D;&#x5462;&#xFF1F;&#x56E0;&#x70BA;&#x623F;&#x5B50;&#x767E;&#x767E;&#x7A2E;&#xFF0C;&#x5C4B;&#x4E3B;&#x4E5F;&#x767E;&#x767E;&#x7A2E;&#xFF0C;&#x6BCF;&#x500B;&#x5C4B;&#x4E3B;&#x552E;&#x5C4B;&#x7684;&#x52D5;&#x6A5F;&#x4E0D;&#x76E1;&#x76F8;&#x540C;&#xFF0C;&#x53E3;&#x888B;&#x6DF1;&#x6DFA;&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x7576;&#x5C4B;&#x4E3B;&#x59D4;&#x8A17;&#x591A;&#x5BB6;&#x4EF2;&#x4ECB;&#x6642;&#xFF0C;&#x5C4B;&#x4E3B;&#x662F;&#x4E0D;&#x662F;&#x525B;&#x597D;&#x548C;&#x4F60;&#x59D4;&#x8A17;&#x8B70;&#x50F9;&#x7684;&#x4EF2;&#x4ECB;&#x300C;&#x5C0D;&#x76E4;&#x300D;&#xFF0C;&#x9019;&#x4E5F;&#x5F97;&#x78B0;&#x78B0;&#x904B;&#x6C23;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6240;&#x5E78;&#x300C;&#x8B70;&#x50F9;&#x300D;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x300C;&#x8AC7;&#x5224;&#x300D;&#xFF0C;&#x60C5;&#x5831;&#x7684;&#x8490;&#x96C6;&#x8207;&#x57FA;&#x672C;&#x529F;&#x8AB2;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x4EE5;&#x4E0B;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x300C;&#x7E3D;&#x50F9;&#x300D;&#x7684;&#x50F9;&#x683C;&#xFF0C;&#x6211;&#x5011;&#x8A72;&#x5982;&#x4F55;&#x53D6;&#x5F97;&#x9019;&#x4E9B;&#x7B54;&#x6848;&#x5462;&#xFF1F;</p>
<h4 id="a-&#x5C4B;&#x4E3B;&#x671F;&#x671B;&#x50F9;&#x683C;">A. &#x5C4B;&#x4E3B;&#x671F;&#x671B;&#x50F9;&#x683C;</h4>
<p>&#x770B;&#x623F;&#x5B50;&#x6642;&#xFF0C;&#x901A;&#x5E38;&#x6211;&#x5011;&#x6703;&#x8A62;&#x554F;&#x4EF2;&#x4ECB;&#x300C;&#x5C4B;&#x4E3B;&#x7684;&#x5E95;&#x50F9;&#x662F;&#x591A;&#x5C11;&#x300D;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EF2;&#x4ECB;&#x56DE;&#x7B54;&#x4F60;&#x7684;&#x7B54;&#x6848;&#x662F;&#x5C0D;&#x662F;&#x932F;&#xFF0C;&#x8ACB;&#x8A18;&#x5F97;&#xFF1A;<strong>&#x300C;&#x5C4B;&#x4E3B;&#x6240;&#x8B02;&#x7684;&#x300E;&#x5E95;&#x50F9;&#x300F;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4ED6;&#x671F;&#x671B;&#x51FA;&#x552E;&#x7684;&#x300E;&#x76EE;&#x6A19;&#x50F9;&#x300F;&#x300D;</strong>&#x600E;&#x9EBC;&#x8AAA;&#x5462;&#xFF1F;</p>
<p>&#x8A66;&#x60F3;&#xFF1A;&#x4ECA;&#x5929;&#x4F60;&#x662F;&#x5C4B;&#x4E3B;&#xFF0C;&#x4F60;&#x60F3;&#x8981;&#x8CE3;&#x4E00;&#x9593;&#x623F;&#x5B50;&#x3002;&#x4F60;&#x59D4;&#x8A17;&#x4EF2;&#x4ECB;&#x5E6B;&#x4F60;&#x8CE3;&#xFF0C;&#x4EF2;&#x4ECB;&#x554F;&#x4F60;&#xFF0C;&#x4F60;&#x5E95;&#x50F9;&#x8981;&#x5BEB;&#x591A;&#x5C11;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4ECA;&#x5929;&#x60F3;&#x8CE3;&#x7684;&#x50F9;&#x683C;&#x662F; 1000 &#x842C;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x53EA;&#x8981; 950 &#x842C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#xFF0C;&#x4F60;&#x6703;&#x56DE;&#x7B54; 1000 &#x842C;&#x9084;&#x662F; 950 &#x842C;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x975E;&#x5E38;&#x6025;&#x8457;&#x60F3;&#x8D95;&#x5FEB;&#x8CE3;&#x6389;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x56DE;&#x7B54; 950 &#x842C;&#xFF0C;&#x751A;&#x81F3;&#x6703;&#x88DC;&#x4E00;&#x53E5;&#xFF1A;&#x300C;&#x53EA;&#x8981;&#x5DEE;&#x8DDD;&#x4E0D;&#x592A;&#x5927;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x8AC7;&#x300D;&#x4E0D;&#x904E;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5C4B;&#x4E3B;&#x5728;&#x552E;&#x5C4B;&#x521D;&#x671F;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#x901A;&#x5E38;&#x6BD4;&#x8F03;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x6703;&#x56DE;&#x7B54; 1000 &#x842C;&#xFF0C;<strong>&#x800C;&#x4E0D;&#x662F;</strong><code>&#x300C;&#x771F;&#x5BE6;&#x7684;&#x5E95;&#x50F9;&#x300D;</code> <strong>950 &#x842C;&#x56C9;&#xFF01;</strong></p>
<p>&#x9664;&#x4E86;&#x300C;&#x5E95;&#x50F9;&#x300D;&#x4E4B;&#x5916;&#xFF0C;&#x300C;&#x958B;&#x50F9;&#x300D;&#x4E5F;&#x53CD;&#x6620;&#x4E86;&#x5C4B;&#x4E3B;&#x7684;&#x5FC3;&#x614B;&#x3002;&#x300C;&#x958B;&#x50F9;&#x300D;&#x8D8A;&#x9AD8;&#x7684;&#x901A;&#x5E38;&#x8868;&#x793A;&#x5C4B;&#x4E3B;&#x7684;&#x5FC3;&#x614B;&#x8D8A;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x7576;&#x5C4B;&#x4E3B;&#x7684;&#x300C;&#x958B;&#x50F9;&#x300D;&#x5FFD;&#x7136;&#x5DE8;&#x5E45;&#x4E0B;&#x4FEE;&#x6642;&#xFF0C;&#x901A;&#x5E38;&#x4E5F;&#x8868;&#x793A;&#x4ED6;&#x7684;&#x300C;&#x5E95;&#x50F9;&#x300D;&#xFF08;&#x5C4B;&#x4E3B;&#x671F;&#x671B;&#x7684;&#x50F9;&#x683C;&#xFF09;&#x4E5F;&#x4E0B;&#x4FEE;&#x56C9;&#xFF01;</p>
<h4 id="b-&#x5E02;&#x5834;&#x884C;&#x60C5;">B. &#x5E02;&#x5834;&#x884C;&#x60C5;</h4>
<p>&#x300C;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x300D;&#x4E0A;&#x8DEF;&#x4EE5;&#x4F86;&#xFF0C;&#x884C;&#x60C5;&#x5DF2;&#x6F38;&#x8DA8;&#x900F;&#x660E;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x53C3;&#x8003;&#x50F9;&#x683C;&#x7BC4;&#x570D;&#x5340;&#x9593;&#x548C;&#x8A08;&#x7B97;&#x300C;&#x5747;&#x50F9;&#x300D;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x9664;&#x4E86;&#x300C;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x300D;&#x5916;&#xFF0C;&#x9280;&#x884C;&#x7684;&#x300C;&#x4F30;&#x50F9;&#x300D;&#x4E5F;&#x503C;&#x5F97;&#x53C3;&#x8003;&#x3002;&#x9280;&#x884C;&#x7684;&#x4F30;&#x50F9;&#x901A;&#x5E38;&#x662F;&#x6839;&#x64DA;&#x9644;&#x8FD1;&#x7684;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x884C;&#x60C5;&#xFF0C;&#x4EE5;&#x53CA;&#x8A72;&#x9280;&#x884C;&#x6709;&#x627F;&#x4F5C;&#x9644;&#x8FD1;&#x7269;&#x4EF6;&#x7684;&#x623F;&#x8CB8;&#x8CC7;&#x6599;&#x6240;&#x5448;&#x73FE;&#x7684;&#x623F;&#x50F9;&#x884C;&#x60C5;&#xFF0C;&#x503C;&#x5F97;&#x505A;&#x70BA;&#x51FA;&#x50F9;&#x524D;&#x7684;&#x53C3;&#x8003;&#x3002;</p>
<h4 id="c-&#x8CB7;&#x65B9;&#x8A2D;&#x5B9A;&#x7684;&#x5408;&#x7406;&#x50F9;">C. &#x8CB7;&#x65B9;&#x8A2D;&#x5B9A;&#x7684;&#x5408;&#x7406;&#x50F9;</h4>
<p>&#x4E0A;&#x6211;&#x7684;&#x8AB2;&#x7684;&#x540C;&#x5B78;&#xFF0C;&#x901A;&#x5E38;&#x6703;&#x8DDF;&#x6211;&#x8A0E;&#x8AD6;&#x7269;&#x4EF6;&#x7684;&#x5408;&#x7406;&#x50F9;&#x3002;&#x300C;&#x50F9;&#x683C;&#x300D;&#x53CD;&#x6620;&#x300C;&#x50F9;&#x503C;&#x300D;&#xFF0C;&#x901A;&#x5E38;&#x6211;&#x90FD;&#x6703;&#x76F4;&#x63A5;&#x8A62;&#x554F;&#x623F;&#x5B50;&#x8CB7;&#x5165;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x5E0C;&#x671B;&#x81EA;&#x4F4F;&#x7B49;&#x589E;&#x503C;&#xFF1F;&#x5E0C;&#x671B;&#x6574;&#x5C64;&#x6536;&#x79DF;&#xFF1F;&#x9694;&#x5957;&#x6536;&#x79DF;&#xFF1F;&#x6574;&#x7406;&#x5F8C;&#x5373;&#x51FA;&#x552E;&#xFF1F;&#x7F6E;&#x7522;&#x8003;&#x91CF;&#xFF1F;&#x4E0D;&#x540C;&#x7684;&#x51FA;&#x767C;&#x9EDE;&#xFF0C;&#x5F71;&#x97FF;&#x6211;&#x5011;&#x5C0D;&#x65BC;&#x623F;&#x5B50;&#x7684;&#x300C;&#x50F9;&#x503C;&#x300D;&#x7684;&#x5224;&#x65B7;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x5C0D;&#x623F;&#x5730;&#x7522;&#x6709;&#x505A;&#x529F;&#x8AB2;&#x7684;&#x4EBA;&#xFF0C;&#x901A;&#x5E38;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x8CB7;&#x7684;&#x50F9;&#x683C;&#x4F4E;&#x65BC;&#x5747;&#x50F9;&#x884C;&#x60C5;&#xFF0C;&#x4EE5;&#x6295;&#x8CC7;&#x70BA;&#x51FA;&#x767C;&#x9EDE;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x5148;&#x8A2D;&#x60F3;&#x9000;&#x5834;&#x6A5F;&#x5236;&#x548C;&#x8A08;&#x7B97;&#x6295;&#x8CC7;&#x5831;&#x916C;&#x7387;&#xFF0C;&#x5957;&#x7528;&#x8A66;&#x7B97;&#x8868;&#x56DE;&#x63A8;&#x5408;&#x7406;&#x50F9;&#x3002;&#x9019;&#x4E9B;&#x90FD;&#x6703;&#x5F71;&#x97FF;&#x8A2D;&#x5B9A;&#x7684;&#x5408;&#x7406;&#x50F9;&#x683C;&#x3002;</p>
<h4 id="d-&#x5C4B;&#x4E3B;&#x7684;&#x6210;&#x672C;">D. &#x5C4B;&#x4E3B;&#x7684;&#x6210;&#x672C;</h4>
<p>&#x8A31;&#x591A;&#x4EBA;&#x90FD;&#x60F3;&#x77E5;&#x9053;&#x5C4B;&#x4E3B;&#x7684;&#x6210;&#x672C;&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x65E9;&#x671F;&#x6C92;&#x6709;&#x300C;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x300D;&#xFF0C;&#x53EA;&#x80FD;&#x5F9E;&#x8B04;&#x672C;&#x4E0A;&#x5C4B;&#x4E3B;&#x7684;&#x300C;&#x53D6;&#x5F97;&#x6642;&#x9593;&#x300D;&#x548C;&#x300C;&#x8CB8;&#x6B3E;&#x91D1;&#x984D;&#x300D;&#x56DE;&#x63A8;&#x5C4B;&#x4E3B;&#x53EF;&#x80FD;&#x7684;&#x6210;&#x672C;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x73FE;&#x5728;&#x6709;&#x4E86;&#x300C;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x300D;&#xFF0C;&#x53EA;&#x8981;&#x524D;&#x5C4B;&#x4E3B;&#x662F;&#x5728; 2012 &#x5E74; 8 &#x6708;&#x4EE5;&#x5F8C;&#x53D6;&#x5F97;&#x7684;&#xFF0C;&#x300C;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x300D;&#x4E0A;&#x5C31;&#x61C9;&#x8A72;&#x8981;&#x6709;&#x9019;&#x4E00;&#x7B46;&#x5594;&#xFF01;</p>
<p>&#x8A31;&#x591A;&#x4EBA;&#x559C;&#x6B61;&#x300C;&#x4E00;&#x624B;&#x5C4B;&#x4E3B;&#x300D;&#xFF08;&#x623F;&#x5B50;&#x84CB;&#x597D;&#x4E4B;&#x5F8C;&#x5C31;&#x53D6;&#x7684;&#x623F;&#x5B50;&#x7684;&#x5C4B;&#x4E3B;&#xFF09;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x53D6;&#x5F97;&#x6210;&#x672C;&#x5F88;&#x4F4E;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x9664;&#x4E86;&#x5C4B;&#x4E3B;&#x7684;&#x300C;&#x53D6;&#x7684;&#x6210;&#x672C;&#x300D;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x6709;&#x4E00;&#x500B;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x8CC7;&#x8A0A;&#xFF1A;&#x5C4B;&#x4E3B;&#x6709;&#x6C92;&#x6709;&#x7F3A;&#x9322;&#xFF1F;&#x7F3A;&#x591A;&#x5C11;&#x9322;&#xFF1F;&#x8A31;&#x591A;&#x4EBA;&#x807D;&#x5230;&#x5C4B;&#x4E3B;&#x7F3A;&#x9322;&#x90FD;&#x5F88;&#x9AD8;&#x8208;&#xFF0C;&#x63A9;&#x4E0D;&#x4F4F;&#x898B;&#x7375;&#x5FC3;&#x559C;&#xFF0C;&#x4E0D;&#x904E;&#x5982;&#x679C;&#x5C4B;&#x4E3B;&#x7F3A;&#x7684;&#x9322;&#x5F88;&#x591A;&#xFF0C;&#x90A3;&#x53EF;&#x4E0D;&#x662F;&#x597D;&#x4E8B;&#xFF01;&#x4F8B;&#x5982;&#xFF1A;&#x5982;&#x679C;&#x9664;&#x4E86;&#x9AD8;&#x984D;&#x623F;&#x8CB8;&#x4E4B;&#x5916;&#x9084;&#x6709;&#x4E8C;&#x80CE;&#x3001;&#x4E09;&#x80CE;&#xFF0C;&#x5373;&#x4F7F;&#x5C4B;&#x4E3B;&#x65E9;&#x5E74;&#x53D6;&#x5F97;&#x623F;&#x5B50;&#x7684;&#x6210;&#x672C;&#x4F4E;&#xFF0C;&#x4F46;&#x5F8C;&#x5E74;&#x62FF;&#x623F;&#x5B50;&#x4F86;&#x62B5;&#x62BC;&#x501F;&#x6B3E;&#x7684;&#x91D1;&#x984D;&#x588A;&#x9AD8;&#x4E86;&#x4ED6;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x56E0;&#x70BA;&#x5982;&#x679C;&#x8CE3;&#x6389;&#x623F;&#x5B50;&#xFF0C;&#x9084;&#x4E0D;&#x80FD;&#x6E05;&#x511F;&#x5B8C;&#x4ED6;&#x7684;&#x8CB8;&#x6B3E;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x60F3;&#x8CE3;&#x4E5F;&#x4E0D;&#x80FD;&#x8CE3;&#xFF01;</p>
<h4 id="e-&#x6700;&#x5F8C;&#x7684;&#x6210;&#x4EA4;&#x50F9;">E. &#x6700;&#x5F8C;&#x7684;&#x6210;&#x4EA4;&#x50F9;</h4>
<p>&#x9019;&#x500B;&#x9867;&#x540D;&#x601D;&#x7FA9;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5F8C;&#x8B70;&#x50F9;&#x4E4B;&#x5F8C;&#xFF0C;&#x96D9;&#x65B9;&#x9054;&#x6210;&#x5171;&#x8B58;&#x3001;&#x7C3D;&#x7D04;&#x6210;&#x4EA4;&#x7684;&#x7E3D;&#x50F9;&#x56C9;&#xFF01;&#x6211;&#x65E9;&#x5E74;&#x525B;&#x958B;&#x59CB;&#x770B;&#x623F;&#x5B50;&#x6642;&#xFF0C;&#x5F88;&#x559C;&#x6B61;&#x8FFD;&#x8E64;&#x770B;&#x904E;&#x7684;&#x7269;&#x4EF6;&#xFF0C;&#x4E86;&#x89E3;&#x5B83;&#x5F8C;&#x4F86;&#x51FA;&#x552E;&#x591A;&#x5C11;&#x9322;&#xFF0C;&#x8CE3;&#x4E86;&#x591A;&#x4E45;&#x3002;&#x6240;&#x4EE5;&#x5373;&#x4F7F;&#x65E9;&#x5E74;&#x6C92;&#x6709;&#x300C;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x300D;&#xFF0C;&#x4E5F;&#x80FD;&#x5920;&#x57F9;&#x990A;&#x5C0D;&#x50F9;&#x683C;&#x7684;&#x654F;&#x92B3;&#x5EA6;&#x3002;&#x73FE;&#x5728;&#x96D6;&#x7136;&#x6709;&#x4E86;&#x300C;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x300D;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x7531;&#x65BC;&#x300C;&#x5BE6;&#x50F9;&#x767B;&#x9304;&#x300D;&#x8DDD;&#x96E2;&#x5BE6;&#x969B;&#x6210;&#x4EA4;&#x4ECD;&#x6709; 2-3 &#x500B;&#x6708;&#x4EE5;&#x4E0A;&#x7684;&#x6642;&#x9593;&#x5DEE;&#xFF0C;&#x6240;&#x4EE5;&#x9084;&#x662F;&#x76F4;&#x63A5;&#x8A62;&#x554F;&#x4EF2;&#x4ECB;&#x6700;&#x5FEB;&#x5594;&#xFF01;  </p>
<p>&#x5728;&#x623F;&#x50F9;&#x4E0A;&#x6F32;&#x7684;&#x6642;&#x5019;&#xFF0C;ABCDE&#x7684;&#x5927;&#x5C0F;&#x9806;&#x5E8F;&#x662F;&#x5982;&#x4F55;&#xFF1F;&#x5728;&#x623F;&#x50F9;&#x4E0B;&#x8DCC;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5927;&#x5C0F;&#x9806;&#x5E8F;&#x901A;&#x5E38;&#x53C8;&#x5404;&#x662F;&#x5982;&#x4F55;&#x5462;&#xFF1F;</p>
<p>&#x623F;&#x50F9;&#x4E0A;&#x6F32;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C4B;&#x4E3B;&#x7684;&#x5FC3;&#x614B;&#x901A;&#x5E38;&#x6BD4;&#x8F03;&#x9AD8;&#xFF0C;&#x5C0D;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#x5F88;&#x6709;&#x4FE1;&#x5FC3;&#x3002;&#x5E02;&#x5834;&#x884C;&#x60C5;&#x5C62;&#x5275;&#x65B0;&#x9AD8;&#xFF0C;&#x5A92;&#x9AD4;&#x4E00;&#x7AA9;&#x8702;&#x7684;&#x770B;&#x6F32;&#xFF0C;&#x8CE0;&#x9322;&#x8CE3;&#x7684;&#x5C4B;&#x4E3B;&#x8F03;&#x5C11;&#xFF0C;&#x6700;&#x5F8C;&#x6210;&#x4EA4;&#x50F9;&#x4E5F;&#x6BD4;&#x8F03;&#x5BB9;&#x6613;&#x53CD;&#x6620;&#x300C;&#x8FFD;&#x6F32;&#x300D;&#x7684;&#x73FE;&#x8C61;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x623F;&#x50F9;&#x4E0A;&#x6F32;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x901A;&#x5E38;&#x6703;&#x6709;&#x9019;&#x6A23;&#x7684;&#x6392;&#x5E8F;&#xFF1A; <strong>A. &#x5C4B;&#x4E3B;&#x671F;&#x671B;&#x50F9;&#x683C;  &gt; E. &#x6700;&#x5F8C;&#x7684;&#x6210;&#x4EA4;&#x50F9; &gt; C. &#x8CB7;&#x65B9;&#x8A2D;&#x5B9A;&#x7684;&#x5408;&#x7406;&#x50F9;  &gt; B. &#x5E02;&#x5834;&#x884C;&#x60C5; &gt; D. &#x5C4B;&#x4E3B;&#x7684;&#x6210;&#x672C;  </strong></p>
<p>&#x5728;&#x623F;&#x50F9;&#x4E0B;&#x8DCC;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C4B;&#x4E3B;&#x7684;&#x5FC3;&#x614B;&#x5C31;&#x7B97;&#x4E00;&#x958B;&#x59CB;&#x5F88;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x96A8;&#x8457;&#x51FA;&#x552E;&#x671F;&#x9593;&#x62C9;&#x9577;&#x800C;&#x52D5;&#x6416;&#x3002; &#x5C62;&#x5275;&#x65B0;&#x4F4E;&#xFF0C;&#x5A92;&#x9AD4;&#x4E00;&#x7AA9;&#x8702;&#x7684;&#x770B;&#x8DCC;&#xFF0C;&#x8CE0;&#x9322;&#x8CE3;&#x7684;&#x5C4B;&#x4E3B;&#x958B;&#x59CB;&#x8B8A;&#x591A;&#xFF0C;&#x6700;&#x5F8C;&#x6210;&#x4EA4;&#x50F9;&#x4E5F;&#x6BD4;&#x8F03;&#x5BB9;&#x6613;&#x53CD;&#x6620;&#x300C;&#x50F9;&#x683C;&#x4FEE;&#x6B63;&#x300D;&#x7684;&#x73FE;&#x8C61;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x623F;&#x50F9;&#x4E0B;&#x8DCC;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x5C4B;&#x4E3B;&#x7684;&#x6210;&#x672C;&#x53C8;&#x9AD8;&#x7684;&#x8A71;&#xFF0C;&#x901A;&#x5E38;&#x6703;&#x6709;&#x9019;&#x6A23;&#x7684;&#x6392;&#x5E8F;&#xFF1A; <strong>A. &#x5C4B;&#x4E3B;&#x671F;&#x671B;&#x50F9;&#x683C;  &gt; D. &#x5C4B;&#x4E3B;&#x7684;&#x6210;&#x672C;  &gt;  B. &#x5E02;&#x5834;&#x884C;&#x60C5;  &gt;  E. &#x6700;&#x5F8C;&#x7684;&#x6210;&#x4EA4;&#x50F9; &gt; C</strong>. &#x8CB7;&#x65B9;&#x8A2D;&#x5B9A;&#x7684;&#x5408;&#x7406;&#x50F9;  </p>
<p>&#x53D6;&#x5F97;&#x4E86;&#x9019;&#x4E9B;&#x8CC7;&#x8A0A;&#xFF0C;&#x61C9;&#x8A72;&#x600E;&#x9EBC;&#x61C9;&#x7528;&#x5462;&#xFF1F;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x5C4B;&#x4E3B;&#x7684;&#x300C;&#x5E95;&#x50F9;&#x300D;&#x901A;&#x5E38;&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x7A7A;&#x9593;&#x3002;&#x7A7A;&#x9593;&#x6709;&#x591A;&#x5927;&#x591A;&#x5C11;&#xFF0C;&#x53D6;&#x6C7A;&#x65BC;&#x5C4B;&#x4E3B;&#x7684;&#x300C;&#x552E;&#x5C4B;&#x539F;&#x56E0;&#x300D;&#x548C;&#x5C4B;&#x4E3B;&#x7684;&#x300C;&#x6210;&#x672C;&#x300D;&#x3002;&#x6C38;&#x9060;&#x8A18;&#x5F97;&#x5148;&#x67E5;&#x884C;&#x60C5;&#xFF0C;&#x53EF;&#x4EE5;&#x7684;&#x8A71;&#x5148;&#x8DDF;&#x4E09;&#x5BB6;&#x9280;&#x884C;&#x8A62;&#x554F;&#x4F30;&#x50F9;&#xFF0C;&#x4E26;&#x4E14;&#x8A2D;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x5408;&#x7406;&#x50F9;&#xFF0C;&#x5728;&#x8B70;&#x50F9;&#x4E4B;&#x524D;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x8D85;&#x904E;&#x81EA;&#x5DF1;&#x7684;&#x5408;&#x7406;&#x50F9;&#x5C31;&#x4E0D;&#x8981;&#x8CB7;&#x3002;</p>
<p>&#x5728;&#x623F;&#x50F9;&#x7684;&#x9AD8;&#x9EDE;&#xFF0C;&#x4ECD;&#x6709;&#x4EBA;&#x9806;&#x5229;&#x8CB7;&#x5230;&#x88AB;&#x4F4E;&#x4F30;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x5728;&#x623F;&#x50F9;&#x7684;&#x4F4E;&#x9EDE;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x4EBA;&#x4E0D;&#x5C0F;&#x5FC3;&#x8CB7;&#x8CB4;&#x3002;<strong>&#x300C;&#x8B70;&#x50F9;&#x300D;</strong>&#x524D;&#x7684;&#x529F;&#x8AB2;&#x4E0D;&#x53EF;&#x8F15;&#x5FFD;&#x5594;&#xFF01;</p>
<p>(&#x672C;&#x6587;&#x4F5C;&#x8005;&#x70BA; House123 &#x57F7;&#x884C;&#x9577; &#x90B1;&#x611B;&#x8389;&#xFF0C;&#x6B61;&#x8FCE;&#x8F49;&#x8F09;&#xFF0C;&#x8A3B;&#x660E;&#x51FA;&#x8655;) </p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4E5F;&#x559C;&#x6B61;&#xFF1A;&#x627E;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x4EF2;&#x4ECB;&#x53BB;&#x8B70;&#x50F9;&#xFF0C;&#x771F;&#x7684;&#x6BD4;&#x8F03;&#x597D;&#x55CE;&#xFF1F;                       </p>
<pre><code>                     &#x5C4B;&#x4E3B;&#x623F;&#x8CB8;&#x6709;&#x4E8C;&#x80CE;&#x3001;&#x4E09;&#x80CE;&#xFF0C;&#x8D8A;&#x7F3A;&#x9322;&#x8D8A;&#x597D;&#x8AC7;&#xFF1F;

                     &#x4E0B;&#x65A1;&#x65CB;&#x524D;&#xFF0C;&#x9019;&#x4E9B;&#x4F60;&#x90FD;&#x6703;&#x4E86;&#x55CE;&#xFF1F;

                   &#x300C;&#x65A1;&#x65CB;&#x300D;&#x5E7E;&#x4E4E;&#x7B49;&#x65BC;&#x300C;&#x8A02;&#x91D1;&#x300D;&#xFF0C;&#x4E0B;&#x65A1;&#x65CB;&#x524D;&#x8ACB;&#x4E09;&#x601D;

                     &#x4F4E;&#x65BC;&#x9280;&#x884C;&#x4F30;&#x50F9;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x8CB7;&#x5230;&#x4FBF;&#x5B9C;&#xFF1F;
</code></pre>
                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../index.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 房地產投資"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

    
    <script src="../gitbook/plugins/gitbook-plugin-google_code_prettify/google-code-prettify.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-google_code_prettify/plugin.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-collapsible-menu/plugin.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-maxiang/maxiang.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"google_code_prettify":{},"collapsible-menu":{},"livereload":{},"maxiang":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        <!-- body:end -->
    </body>
    <!-- End of book 房地產投資 -->
</html>
